console.log( `
Scoore: 150 / 150

1.верстка валидная (10)
2.верстка семантическая: article, aside, footer, header, main, nav, section, h1, h2,h3,h5 (20)
3.используются css-стили (10)
4.контент размещен в блоке, который горизонтально центрируется на странице (10)
5.адаптивная верстка до 320рх включительно (10)
6.есть меню, на 760рх становится адаптивным (10)
7.есть изображения и alt (10)
8.контакты для связи и перечень навыков оформлены через ul>li (10)
9.CV содержит всю необходимую информацию (10)
10.есть пример кода с подсветкой (10)
11.содержит изображения-ссылки на выполненные проекты (10)
12.выполнено на английском (10)
13.выполнены требования к репозиторию (10)
https://github.com/lost-fox/rsschool-cv/pull/5
14.дизайн, оформление, качество выполнения CV не ниже чем в примерах (10)

[-]
1.видеорезюме автора CV на английском языке (0)
`)